[["Настоящим я даю согласие на обработку следующих персональных данных моего ребенка (подопечного): фамилия, имя, отчество; пол; дата рождения; название и номер школы; класс; результат участия (в том числе олимпиадная работа) на этапах олимпиады «Формула Единства»/«Третье тысячелетие»; контактная информация "], [" Под персональными данными я понимаю фамилию, имя, отчество, пол, дату рождения, адрес регистрации по месту жительства, адрес фактического проживания, контактные телефон(ы), адрес электронной почты, паспортные данные, ИНН, страховой номер индивидуального лицевого счета в Пенсионном фонде России (СНИЛС), месте учебы (работы) "], [" персональных данных (сведений) обо мне, включающих: фамилию, имя, отчество, пол, дату рождения, адрес места жительства, контактные телефон(ы), место работы, данные паспорта (или иного документа удостоверяющего личность), реквизиты полиса ОМС (ДМС), страховой номер индивидуального лицевого счета (СНИЛС) в Пенсионном фонде России, данные о моем состоянии здоровья, заболеваниях, о случаях обращения за медицинской помощью (подробный перечень персональных данных представлен в п. 2 Положения об обработке и защите персональных данных в ОГКУЗ «Госпиталь для ветеранов войн») "], [" 2. согласие дается в отношении следующих персональных данных: фамилия, имя, отчество, дата рождения, данные документа, удостоверяющего личность, пол, семейный статус, адрес, номер контактного телефона, сведения о трудовой/учебной деятельности "], ["\n1) фамилия, имя, отчество, дата и место рождения, гражданство;\n2) образование, ученая степень, ученое звание;\n3) адрес и дата регистрации и фактического проживания;\n4) паспорт (серия, номер, кем и когда выдан);\n5) номер телефона "], [" относящихся исключительно к перечисленным ниже категориям персональных данных: фамилия, имя, отчество; пол; дата рождения; тип документа, удостоверяющего личность; данные документа, удостоверяющего личность; гражданство; информация о результатах итогового сочинения (изложения); информация о выбранных экзаменах; информация о результатах экзаменов; информация об отнесении участника к категории лиц с ограниченными возможностями здоровья, детям-инвалидам, инвалидам; номер контактного телефона; информация о страховом номере индивидуального лицевого счета (СНИЛС) "], [" перечень обрабатываемых персональных данных и источник их получения "], [" Согласие предоставляется в отношении следующих персональных данных: фамилия, имя, отчество, пол, гражданство, дата, год, место рождения, образование, квалификация и их уровень, сведения об успеваемости, в том числе о результатах государственной итоговой аттестации по образовательным программам среднего общего образования, об оценке знаний, умений и навыков, о подготовленных промежуточных и итоговых контрольных работах, включая непосредственно такие работы, о результатах итоговой и государственной итоговой аттестации, профессия (специальность), адрес регистрации и почтовый адрес, номера телефонов (мобильный, домашний), адрес электронной почты, место жительства, серия, номер, паспорта, документов об образовании и квалификации, дата их выдачи с указанием органа и/или организации, выдавших документ, или заменяющих документов, состояние здоровья, в том числе в части сведений об инвалидности и об ограничениях возможностей здоровья, личные фотографии, видеоматериалы, изображение лица Субъекта персональных данных, видеоматериал процесса сдачи экзамена (тестирования) Субъектом персональных данных, место и адрес учебы , должность, сведения об участии в олимпиадах, конкурсах, соревнованиях и мероприятиях, проводимых Школой "], [" следующие персональные данные:\nФамилия, Имя, Отчество, Год, месяц, дата и место рождения, Паспортные данные, Адрес места жительства и регистрации, Контактные телефоны, e-mail, Образование,  Сведения о местах обучения, Сведения о местах работы, Достижения, Поощрения "], ["\nПеречень персональных данных, на обработку которых дается согласие:\n1. Фамилия, имя, отчество.\n2. Паспортные данные.\n3. Место рождения.\n4. Адрес регистрации.\n5. Адрес проживания.\n6. Домашний телефон.\n7. Мобильный телефон.\n8. Адрес электронной почты.\n9. Данные о предыдущем образовании (номер диплома о среднем профессиональном образовании, номер аттестата о среднем (полном) образовании, номер диплома о высшем образовании) "], [" следующих персональных данных:\n- фамилия, имя, отчество, дата и место рождения, гражданство;\n- адрес регистрации и фактического проживания;\n- дата регистрации по месту жительства;\n- паспорт (серия, номер, кем и когда выдан);\n- паспорт, удостоверяющий личность гражданина Российской Федерации за пределами РФ (серия, номер, кем и когда выдан);\n- номер телефона;\n- отношение к воинской обязанности, сведения по воинскому учету (для граждан, пребывающих в запасе, и лиц, подлежащих призыву на военную службу);\n- идентификационный номер налогоплательщика;\n- номер страхового свидетельства обязательного пенсионного страхования;\n- сведения о доходах, имуществе и обязательствах имущественного характера, а также о доходах, об имуществе и обязательствах имущественного характера членов семьи;\n- сведения о последнем месте работы (государственной или муниципальной службы);\n- сведения о моих представителях, которые на момент подписания мной данного Согласия могут от моего имени действовать перед Банком;\n- сведения о моих выгодоприобретателях, бенефициарных владельцах;\n- сведения о том, являюсь ли я (мои родственники и/или члены моей семьи) должностным лицом публичных образований (включая иностранных и/или международных), депутатом, кандидатом в депутаты, лицом, занимающим (замещающим) любую выборную должность любых государственных, субъектов РФ, муниципальных образований управления, самоуправления;\n- а также, персональные данные, указанные мной, моим представителем либо представляемым мной юридическим или физическим лицом в договоре (анкете) "]]