[[" Я уведомлен(а) о своем праве отозвать настоящее согласие в любое время. Отзыв производится по моему письменному заявлению в порядке, определенном законодательством Российской Федерации. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва "], ["  согласие может быть отозвано мною на основании письменного заявления в произвольной форме. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва; "], [" Я оставляю за собой право отозвать свое согласие по моей инициативе на основании личного письменного заявления. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва "], [" согласие может быть отозвано путем направления письменного уведомления Оператору персональных данных с требованием о прекращении обработки персональных данных. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва "], [" согласие на обработку персональных данных может быть отозвано на основании письменного заявления в произвольной форме. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва;\n3) в случае отзыва согласия на обработку персональных данных, Организатор Премии вправе продолжить обработку персональных данных без согласия при наличии оснований, указанных в пунктах 2–11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» "], [" Данное согласие может быть отозвано в любой момент по моему письменному заявлению ", " Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва "], [" Я уведомлен о том, что я вправе в любое время отозвать свое согласие на обработку персональных данных (в том числе своего согласия о получении информации об услугах по e-mail, sms, телефону) путем подачи письменного заявления оператору, а также получить доступ к своим персональным данным при личном обращении либо при получении письменного запроса. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва "], [" Согласие может быть отозвано в случае нарушения установленных правил обработки персональных данных и в иных случаях, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», путем представления в Школу письменного заявления Субъекта персональных данных и/или его представителя. В случае отзыва Согласия персональные данные, включенные в документы, образующиеся или образовавшиеся в деятельности Школы, в том числе во внутренние документы Школы, "], [" Родитель (законный представитель) субъекта персональных данных вправе\nотозвать данное согласие на обработку персональных данных несовершеннолетнего\nребенка, письменно уведомив об этом руководство учреждения, в которое было\nпредставлено согласие.\nВ случае отзыва родителем (законным представителем) субъекта персональных\nданных согласия на обработку персональных данных несовершеннолетнего ребенка\nруководитель учреждения обязан направить в адрес регионального оператора базы\nданных талантливых детей и молодежи (ГАУ ДО ТО «Дворец творчества и спорта\n«Пионер») информационное письмо о прекращении обработки персональных данных\nи уничтожении персональных данных в срок, не превышающий трех рабочих дней с\nдаты поступления указанного отзыва. Об уничтожении персональных данных\nоператор должен уведомить учреждение, направившее письмо, а учреждение –\nсубъекта персональных данных "], [" Порядок отзыва настоящего согласия: по личному заявлению субъекта персональных\nданных. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва "], [" Согласие может быть отозвано мной путем направления письменного уведомления Банку.\nНа основании моего письменного обращения с требованием о прекращении обработки моих персональных данных Банк прекращает обработку таких персональных данных в течение установленного законодательством срока, о чем я, как субъект персональных данных буду уведомлен в соответствии с действующим законодательством.\nО последствиях отзыва мной настоящего Согласия на обработку Банком моих персональных данных я ознакомлен и отдаю себе отчет в том, какие правовые последствия могут возникнуть в части возможности (невозможности) реализации мной мох полномочий, исполнения обязательств, в том числе возможности (невозможности) исполнения своих обязательств Банком, реализации Банком своих полномочий ", " согласие на обработку персональных данных может быть отозвано мной на основании письменного заявления. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва ", " в случае отзыва согласия на обработку персональных данных, Банк вправе продолжить обработку персональных данных без согласия при наличии оснований, указанных в п.п.2 – 11 ч.1 ст.6, ч.2 ст.10 и ч.2 ст.11 ФЗ от 27.07.2006г. №152-ФЗ «О персональных данных» "]]