{"name": [[" Согласие родителя (законного представителя) участника олимпиады школьников\nна обработку персональных данных своего ребенка (подопечного) "], [" СОГЛАСИЕ ЗАКОННОГО ПРЕДСТАВИТЕЛЯ\nНА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ НЕСОВЕРШЕННОЛЕТНЕГО "], ["\nСогласие на обработку персональных данных пациента\n"], ["\nСОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ\n"], [" Согласие\nна обработку и передачу персональных данных "], ["\nСогласие на обработку персональных данных\n"], ["\nСОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ\n"], ["\nСогласие\nна обработку персональных данных\n"], [" Заявление (согласие) "], [" Согласие на обработку персональных данных "], ["\nСОГЛАСИЕ на обработку персональных данных клиентов, контрагентов, и иных лиц, с которыми АКБ «Ижкомбанк» (ПАО) заключает гражданско-правовые договоры, их представителей\n"]], "subject": [[" Я, _____________________________________________________________________________,\n(ФИО родителя (законного представителя) полностью)\n\nпроживающий (ая) по адресу ___________________________________________________________\n____________________________________________________________________________________,\nпаспорт серия _________ номер__________, выдан: _______________________________________\n____________________________________________________________________________________,\n(кем и когда выдан)\n"], [" Я, ____________________________________________________________(ФИО),\nпроживающий\nпо\nадресу\n__________________________________________________________________________,\nПаспорт Серия ______________________№ _________________________ выдан (кем и\nкогда)\n__________________________________________________________________________\n_____________________________, "], [" Я, нижеподписавшийся\n(Ф И О представителя субъекта персональных данных)\n\nсерия\n\nдокумент удостоверяющий личность\nвыдан ________________ 20___ г.,____\n\n№\n\n(кем выдан)\n\n(дата выдачи)\n\nпроживающий по адресу\n(адрес регистрации) "], [" Я, ________ФИО________________________________________________________________\nуказываются данные заявителя\n\n_____________________________ серия___________№_______________________ выдан\n(вид основного документа, удостоверяющего личность) указываются данные российского паспорта, на детей —\nданные свидетельства о рождении\n\n____________________________________________________________________________\n(орган и дата выдачи)\n\nпроживающий(ая) по адресу:______________________________________________________\nнеобходимо указать фактический адрес проживания "], [" Я, ___________________________________________________________________\n________________________________________________________________________________\n________________________________________________________________________________\n(далее — Номинант), "], ["\nЯ, _____________________________________________________________________,\n(ФИО)\n\nпаспорт ___________ выдан _______________________________________________,\n(серия, номер)\n\n(когда и кем выдан)\n\nадрес регистрации:_______________________________________________________, "], ["\nЯ, Пациент, Законный\nпредставитель\n(Ф.И.О. полностью)\nгражданин\n\nпол :\n\nдата рождения:\n\n(страна)\nпаспорт:\n(серия и номер)\nкод подразделения:\nпрописанный(ая) по адресу:\n(адрес регистрации, указанный в паспорте с указанием почтового\nиндекса)\nпроживающий(ая) по адресу:\n(адрес фактического проживания с указанием почтового индекса)\nконтактные телефоны:\n(укажите как можно больше контактных телефонов: домашний,\nсотовый, рабочий и т.д., с указанием кода города)\nэлектронная почта:\n(Ф.И.О. ребенка, (несовершеннолетнего лица), недееспособного лица или ограниченно дееспособного лица, от имени которого, выступает законный представитель)\nдата рождения\nпроживающий(ая) по адресу: "], ["\nЯ\n_________________________________________________________________________\n(полное ФИО представителя),\n\nзарегистрированный по адресу: __________________________________________________\n(адрес с указанием индекса)\n\n_____________________________________________________________________________\n(адрес с указанием индекса),\n\nпроживающий по адресу:________________________________________________________\n(адрес с указанием индекса),\n\n_____________________________________________________________________________\n(адрес с указанием индекса),\n\nпаспорт ____________________________________________________________________,\nявляясь на основании___________________________________________________________\n(документ, подтверждающий полномочия законного представителя, или иное основание)\n"], [" моего несовершеннолетнего ребенка\n_______________________________________________________________________\n(Ф.И.О. ребенка) "], [" Я (далее - Субъект), ______________________________________ , паспорт серия_________\nномер ______________, кем и когда выдан _________________________________________\n____________________________________________________________, код подразделения\n____________, проживающий по адресу: __________________________________________\n________________________________________________________________, "], ["\nЯ, _________________________________________________________________________,\nзарегистрирован по адресу: _____________________________________________________\nпаспорт серия _______№________, выдан_____________________________________________________________\n"]], "will": [["настоящим подтверждаю свое согласие на предоставление и обработку персональных данных моего ребенка (подопечного) "], [" Настоящим даю свое согласие на обработку персональных данных моего\nнесовершеннолетнего ребенка _____________________________ ID-номер _________, "], [" в соответствии с требованиями статьи 9 Федерального закона от 27.07.06г. «О персональных данных» № 152-ФЗ, подтверждаю свое согласие "], [" принимаю решение о предоставлении своих персональных данных ", " и даю согласие на их обработку свободно, своей волей и в своем интересе на указанных ниже условиях: "], [" свободно, по своей воле и в своем интересе даю(ем) согласие "], [" даю свое согласие ", " Я подтверждаю, что, давая такое согласие, я действую по собственной воле и в своих интересах "], [" в соответствии со статьями 6, 9, 10 Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» своей волей и в своем интересе настоящим подтверждаю свое согласие на обработку** моих персональных данных, персональных данных лица (несовершеннолетнего, недееспособного или ограниченно дееспособного), чьим законным представителем я являюсь (персональных данных пациента) "], [" именуемого далее – «Субъект персональных данных», свободно, по своей воле, в интересе Субъекта персональных данных в соответствии с требованиями Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» представляем настоящее Согласие на обработку персональных данных Субъекта персональных данных оператору персональных данных "], [" В соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» выражаю свое согласие на обработку "], [" даю свое согласие на обработку моих персональных данных "], [" свободно, своей волей и в своем интересе ", " даю согласие "]], "purpose": [[" Я даю согласие на использование персональных данных моего ребенка (подопечного) в целях организации, проведения, подведения итогов олимпиады, проводимой НИУ ИТМО, САФУ, ЮЗГУ и Фондом Эйлера "], [" Обработка персональных данных Субъекта Персональных Данных осуществляется исключительно в целях регистрации Субъекта Персональных Данных в базе данных АИС ГТО "], [" в целях установления медицинского диагноза и оказания медицинских услуг "], [" 1. целью обработки персональных данных является оказание услуг по приему и передаче документов в целях получения въездной визы в Италию "], [" Вышеуказанные персональные данные Номинант(ы) предоставляет(ют) для обработки в целях обеспечения соблюдения в отношении Номинанта(ов) законодательства Российской Федерации в сфере гражданско-правовых и непосредственно связанных с ними отношений для реализации полномочий, возложенных на Организатора Премии "], [" Я даю согласие на использование персональных данных исключительно в целях формирования федеральной информационной системы обеспечения проведения государственной итоговой аттестации обучающихся, освоивших основные образовательные программы основного общего и среднего общего образования, и приема граждан в образовательные организации для получения среднего профессионального и высшего образования (ФИС ГИА и приема) и региональной информационной системы Республики Карелия обеспечения проведения государственной итоговой аттестации обучающихся, освоивших основные образовательные программы основного общего и среднего общего образования (РИС РК ГИА), "], [" Я подтверждаю свое согласие с тем, что обработка персональных данных осуществляется с целью улучшения качества обслуживания пациентов (в том числе путем проведения маркетинговых программ, статистических исследований) "], [" Обработка персональных данных Субъекта персональных данных осуществляется исключительно в целях: проведения вступительных испытаний, экзаменов (тестирований), осуществляемых в т.ч. с помощью системы дистанционного контроля "], [" С целью выявления, осуществления сопровождения, включая информирование общественности об имеющихся достижениях, привлечение к проведению образовательных, творческих, технических, научно-исследовательских, инновационных проектов и программ, а также иных мероприятий, реализуемых на территории Тюменской области и в стране, обеспечения своевременного награждения, поощрения и дальнейшей поддержки "], [" с целью моего участия в\nобразовательном процессе при получении высшего образования "], [" Вышеуказанные персональные данные предоставляю для обработки в целях обеспечения соблюдения в отношении меня законодательства Российской Федерации в связи с заключенными со мной договорами, соглашениями, а также в связи с их возможными (планируемыми) заключением, изменением, расторжением, прекращением (любых гражданско-правовых и непосредственно связанных с ними отношений) "]], "operator": [["организатору олимпиады НИУ ИТМО, находящемуся по адресу: ____ "], [" передаваемой в Центр тестирования или преподавателю физической культуры в образовательной организации, находящейся по адресу: ______ "], [" данное ОГКУЗ «Госпиталь для ветеранов войн» (далее — Оператор), находящееся по адресу: 308014, г. Белгород, ул. Садовая, д.1, "], [" ООО «Виза менеджмент сервис» ОГРН 1087746305624, с местом нахождения по адресу: Российская Федерация, 119017, г. Москва, переулок Малый Толмачевский, д. 6, стр. 1 (далее – «Оператор персональных данных») "], [" уполномоченным должностным лицам ФГБУК ГМВЦ «РОСИЗО» (далее — Организатор\nПремии), расположенного по адресу: 109387, Москва, ул. Люблинская, д. 48, стр. 1, "], [" (Наименование организации), размещенной по адресу: _______, "], [" оператором – ООО \"Доктор рядом\", ОГРН 1027739819898, ИНН 7715211034, юридический адрес: РФ, 106076, г. Москва, ул. Краснобогатырская д.44, стр.1 "], [" ОАНО «Школа «ЛЕТОВО» (далее – Школа), место нахождения: 115054, Москва, Валовая. д.35  "], [" ГАУ ДО ТО «Дворец творчества и спорта «Пионер» (оператор), расположенному по адресу: ______, "], [" ФГБОУ ВО «Поволжский государственный университет телекоммуникаций и информатики», 443010, г. Самара, ул. Л.Толстого, 23 "], [" уполномоченным лицам АКБ «Ижкомбанк» (ПАО) (включая его обособленные подразделения и его группу лиц) (далее - Банк), расположенного по адресу: 426076, Удмуртская Республика, г.Ижевск, ул.Ленина, 30, "]], "common_data": [["Настоящим я даю согласие на обработку следующих персональных данных моего ребенка (подопечного): фамилия, имя, отчество; пол; дата рождения; название и номер школы; класс; результат участия (в том числе олимпиадная работа) на этапах олимпиады «Формула Единства»/«Третье тысячелетие»; контактная информация "], [" Под персональными данными я понимаю фамилию, имя, отчество, пол, дату рождения, адрес регистрации по месту жительства, адрес фактического проживания, контактные телефон(ы), адрес электронной почты, паспортные данные, ИНН, страховой номер индивидуального лицевого счета в Пенсионном фонде России (СНИЛС), месте учебы (работы) "], [" персональных данных (сведений) обо мне, включающих: фамилию, имя, отчество, пол, дату рождения, адрес места жительства, контактные телефон(ы), место работы, данные паспорта (или иного документа удостоверяющего личность), реквизиты полиса ОМС (ДМС), страховой номер индивидуального лицевого счета (СНИЛС) в Пенсионном фонде России, данные о моем состоянии здоровья, заболеваниях, о случаях обращения за медицинской помощью (подробный перечень персональных данных представлен в п. 2 Положения об обработке и защите персональных данных в ОГКУЗ «Госпиталь для ветеранов войн») "], [" 2. согласие дается в отношении следующих персональных данных: фамилия, имя, отчество, дата рождения, данные документа, удостоверяющего личность, пол, семейный статус, адрес, номер контактного телефона, сведения о трудовой/учебной деятельности "], ["\n1) фамилия, имя, отчество, дата и место рождения, гражданство;\n2) образование, ученая степень, ученое звание;\n3) адрес и дата регистрации и фактического проживания;\n4) паспорт (серия, номер, кем и когда выдан);\n5) номер телефона "], [" относящихся исключительно к перечисленным ниже категориям персональных данных: фамилия, имя, отчество; пол; дата рождения; тип документа, удостоверяющего личность; данные документа, удостоверяющего личность; гражданство; информация о результатах итогового сочинения (изложения); информация о выбранных экзаменах; информация о результатах экзаменов; информация об отнесении участника к категории лиц с ограниченными возможностями здоровья, детям-инвалидам, инвалидам; номер контактного телефона; информация о страховом номере индивидуального лицевого счета (СНИЛС) "], [" перечень обрабатываемых персональных данных и источник их получения "], [" Согласие предоставляется в отношении следующих персональных данных: фамилия, имя, отчество, пол, гражданство, дата, год, место рождения, образование, квалификация и их уровень, сведения об успеваемости, в том числе о результатах государственной итоговой аттестации по образовательным программам среднего общего образования, об оценке знаний, умений и навыков, о подготовленных промежуточных и итоговых контрольных работах, включая непосредственно такие работы, о результатах итоговой и государственной итоговой аттестации, профессия (специальность), адрес регистрации и почтовый адрес, номера телефонов (мобильный, домашний), адрес электронной почты, место жительства, серия, номер, паспорта, документов об образовании и квалификации, дата их выдачи с указанием органа и/или организации, выдавших документ, или заменяющих документов, состояние здоровья, в том числе в части сведений об инвалидности и об ограничениях возможностей здоровья, личные фотографии, видеоматериалы, изображение лица Субъекта персональных данных, видеоматериал процесса сдачи экзамена (тестирования) Субъектом персональных данных, место и адрес учебы , должность, сведения об участии в олимпиадах, конкурсах, соревнованиях и мероприятиях, проводимых Школой "], [" следующие персональные данные:\nФамилия, Имя, Отчество, Год, месяц, дата и место рождения, Паспортные данные, Адрес места жительства и регистрации, Контактные телефоны, e-mail, Образование,  Сведения о местах обучения, Сведения о местах работы, Достижения, Поощрения "], ["\nПеречень персональных данных, на обработку которых дается согласие:\n1. Фамилия, имя, отчество.\n2. Паспортные данные.\n3. Место рождения.\n4. Адрес регистрации.\n5. Адрес проживания.\n6. Домашний телефон.\n7. Мобильный телефон.\n8. Адрес электронной почты.\n9. Данные о предыдущем образовании (номер диплома о среднем профессиональном образовании, номер аттестата о среднем (полном) образовании, номер диплома о высшем образовании) "], [" следующих персональных данных:\n- фамилия, имя, отчество, дата и место рождения, гражданство;\n- адрес регистрации и фактического проживания;\n- дата регистрации по месту жительства;\n- паспорт (серия, номер, кем и когда выдан);\n- паспорт, удостоверяющий личность гражданина Российской Федерации за пределами РФ (серия, номер, кем и когда выдан);\n- номер телефона;\n- отношение к воинской обязанности, сведения по воинскому учету (для граждан, пребывающих в запасе, и лиц, подлежащих призыву на военную службу);\n- идентификационный номер налогоплательщика;\n- номер страхового свидетельства обязательного пенсионного страхования;\n- сведения о доходах, имуществе и обязательствах имущественного характера, а также о доходах, об имуществе и обязательствах имущественного характера членов семьи;\n- сведения о последнем месте работы (государственной или муниципальной службы);\n- сведения о моих представителях, которые на момент подписания мной данного Согласия могут от моего имени действовать перед Банком;\n- сведения о моих выгодоприобретателях, бенефициарных владельцах;\n- сведения о том, являюсь ли я (мои родственники и/или члены моей семьи) должностным лицом публичных образований (включая иностранных и/или международных), депутатом, кандидатом в депутаты, лицом, занимающим (замещающим) любую выборную должность любых государственных, субъектов РФ, муниципальных образований управления, самоуправления;\n- а также, персональные данные, указанные мной, моим представителем либо представляемым мной юридическим или физическим лицом в договоре (анкете) "]], "data_action": [[" Настоящее согласие предоставляется на осуществление действий в отношении персональных данных моего ребенка (подопечного), которые необходимы или желательны для достижения указанных выше целей, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу третьим лицам), обезличивание, блокирование "], [" Под обработкой персональных данных я понимаю сбор, систематизацию, накопление, уточнение, обновление, изменение, использование, передачу, в том числе трансграничную, обезличивание, блокирование, уничтожение, бессрочное хранение), и любые другие действия (операции) с персональными данными любым способом, не противоречащим законодательству Российской Федерации, ", " Дирекция принимает необходимые правовые, организационные и технические меры или обеспечивает их принятие для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных, а также принимает на себя обязательство сохранения конфиденциальности персональных данных Субъекта Персональных Данных  "], [" Предоставляю Оператору право осуществлять все действия (операции) с персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу, обезличивание, блокирование, уничтожение  "], [" 3. согласие дается на следующие действия с персональными данными: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных "], [" обработку (любое действие (операцию) или совокупность действий (операций), ", " включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), обезличивание, блокирование, удаление, уничтожение) следующих персональных данных: "], [" Настоящее согласие предоставляется мной на осуществление действий в отношении моих персональных данных, которые необходимы для достижения указанных выше целей, включая (без ограничения) сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование ", " обезличивание, блокирование персональных данных, а также осуществление любых иных действий, предусмотренных действующим законодательством Российской Федерации "], [" Перечень действий с персональными данными, на совершение которых дается согласие, общее описание используемых оператором способов обработки:\n1. Получение, ввод, сбор, систематизация, накопление персональных данных, а также у третьих лиц;\n2. Хранение, удаление персональных данных (в электронном виде и на бумажном носителе);\n3. Уточнение (обновление, изменение) персональных данных;\n4. Использование персональных данных в связи с оказываемыми услугами;\n5. Передача персональных данных субъекта в порядке, предусмотренном законодательством РФ передача по внутренней сети и во внешние организации путем (на машинных носителях, защищенным каналам связи).\n6. Блокирование;\n7. Уничтожение.\nОператор также вправе обрабатывать мои персональные данные посредством внесения их в электронную базу данных, включения в списки (реестры) и отчетные формы, предусмотренные документами, регламентирующими предоставление отчетных данных (документов) ", " Требования от оператора уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки, "], [" Под обработкой персональных данных понимается: сбор, запись, систематизация,\nнакопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (предоставление, доступ), обезличивание, трансграничная передача, блокирование, удаление, уничтожение персональных данных "], ["(в том числе автоматизированную обработку, сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу способами, не противоречащими законодательству Российской Федерации, "], ["\nПеречень действий с персональными данными, на совершение которых дается согласие, общее описание используемых оператором способов обработки:\n- получение персональных данных у субъекта персональных данных;\n- хранение персональных данных (в электронном виде и на бумажном носителе);\n- обработка персональных данных с использованием автоматизированной информационной системы;\n- уточнение (обновление, изменение) персональных данных;\n- смешанная обработка персональных данных: полученная в ходе обработки персональных данных информация передается по внутренней сети оператора (информация доступна лишь для строго определенных сотрудников), информация передается с использованием сети общего пользования Интернет;\n- передача персональных данных субъекта в порядке, предусмотренном законодательством РФ;\n- обезличивание персональных данных при формировании статистической отчетности;\n- включение персональных данных в открытые справочники для размещения на информационных ресурсах университета в сети Интернет "], [" обработку (любое действие (операцию) или совокупность действий (операций), ", " включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), обезличивание, блокирование, удаление, уничтожение) "]], "processing_method": [[" Я согласен (согласна), что обработка персональных данных может осуществляться как с\nиспользованием автоматизированных средств, так и без таковых "], [" в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств ", " Обработка персональных данных Субъекта Персональных Данных может осуществляться с помощью средств автоматизации и/или без использования средств автоматизации в соответствии с действующим законодательством РФ и внутренними\nположениями Дирекции "], [" на обработку любым способом, не противоречащим законодательству Российской Федерации,  в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств "], [" путем смешанной обработки персональных данных; "], [" совершаемых без использования средств автоматизации с персональными данными "], [" Я проинформирован, что ___________________________________ гарантирует (наименование организации) обработку моих персональных данных в соответствии с действующим законодательством Российской Федерации как неавтоматизированным, так и автоматизированным способами "], [" и обрабатывать персональные данные любым способом, не противоречащим законодательству Российской Федерации, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств ", " способы обработки персональных данных, применяемые оператором "], [" Обработка персональных данных Субъекта персональных данных может осуществляться с помощью средств автоматизации и/или без использования средств автоматизации в соответствии с действующим законодательством Российской Федерации и локальными нормативными актами Школы "], [" Обработка персональных данных Субъекта персональных данных может осуществляться с помощью средств автоматизации и/или без использования средств автоматизации в соответствии с действующим законодательством Российской Федерации "], [" Доступ Субъекта к персональным данным, обрабатываемых оператором осуществляется в порядке, предусмотренным ст. 14, 20 Федерального Закона от 27.07.2006 г. №152-ФЗ «О персональных данных». Основные положения его мне разъяснены "], [" совершаемых с использованием средств автоматизации или без их использования с персональными данными, ", " Обработка персональных данных осуществляется Банком с применением следующих основных способов (но, не ограничиваясь ими): любым способом, не противоречащим законодательству Российской Федерации, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств "]], "time": [[" Согласие на обработку персональных данных моего ребенка (подопечного) действует со дня его подписания в течение ___ лет, если иное не предусмотрено законодательством Российской\nФедерации "], ["  настоящее согласие на обработку моих и представляемого лица персональных данных, указанных при регистрации на Сайте, передаваемых в Центр тестирования или преподавателю физической культуры в образовательной организации, действует в течение 50 (пятидесяти) лет с момента регистрации на Cайте "], [" Настоящее согласие действует до момента достижения целей обработки  "], [" 4. согласие на обработку персональных данных дается 5 (пять) лет "], [" согласие на обработку персональных данных действует с даты подписания настоящего согласия до момента письменного отзыва персональных данных Номинантом(ами) ", " персональные данные подлежат обработке Организатором Премии в течение ___ лет  "], [" Данное согласие действует ____ лет  "], [" Я даю согласие на обработку моих персональных данных в течение ___ лет ", " сроки обработки персональных данных, в том числе сроки их хранения; "], [" Срок, в течение которого действует Согласие, составляет 20 (двадцать) лет с момента его предоставления "], [" Настоящее согласие действует на срок - ___ лет "], [" Настоящее согласие дается на срок: ____ лет "], [" Мои Персональные данные, как субъекта персональных данных, подлежат хранению в течении ___ лет, но с соблюдением правил и условий, установленных законодательством ", " согласие на обработку персональных данных действует со дня подписания настоящего Согласия и в течении ____ лет, но с соблюдением правил и условий, установленных законодательством "]], "recall": [[" Я уведомлен(а) о своем праве отозвать настоящее согласие в любое время. Отзыв производится по моему письменному заявлению в порядке, определенном законодательством Российской Федерации. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва "], ["  согласие может быть отозвано мною на основании письменного заявления в произвольной форме. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва; "], [" Я оставляю за собой право отозвать свое согласие по моей инициативе на основании личного письменного заявления. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва "], [" согласие может быть отозвано путем направления письменного уведомления Оператору персональных данных с требованием о прекращении обработки персональных данных. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва "], [" согласие на обработку персональных данных может быть отозвано на основании письменного заявления в произвольной форме. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва;\n3) в случае отзыва согласия на обработку персональных данных, Организатор Премии вправе продолжить обработку персональных данных без согласия при наличии оснований, указанных в пунктах 2–11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» "], [" Данное согласие может быть отозвано в любой момент по моему письменному заявлению ", " Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва "], [" Я уведомлен о том, что я вправе в любое время отозвать свое согласие на обработку персональных данных (в том числе своего согласия о получении информации об услугах по e-mail, sms, телефону) путем подачи письменного заявления оператору, а также получить доступ к своим персональным данным при личном обращении либо при получении письменного запроса. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва "], [" Согласие может быть отозвано в случае нарушения установленных правил обработки персональных данных и в иных случаях, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», путем представления в Школу письменного заявления Субъекта персональных данных и/или его представителя. В случае отзыва Согласия персональные данные, включенные в документы, образующиеся или образовавшиеся в деятельности Школы, в том числе во внутренние документы Школы, "], [" Родитель (законный представитель) субъекта персональных данных вправе\nотозвать данное согласие на обработку персональных данных несовершеннолетнего\nребенка, письменно уведомив об этом руководство учреждения, в которое было\nпредставлено согласие.\nВ случае отзыва родителем (законным представителем) субъекта персональных\nданных согласия на обработку персональных данных несовершеннолетнего ребенка\nруководитель учреждения обязан направить в адрес регионального оператора базы\nданных талантливых детей и молодежи (ГАУ ДО ТО «Дворец творчества и спорта\n«Пионер») информационное письмо о прекращении обработки персональных данных\nи уничтожении персональных данных в срок, не превышающий трех рабочих дней с\nдаты поступления указанного отзыва. Об уничтожении персональных данных\nоператор должен уведомить учреждение, направившее письмо, а учреждение –\nсубъекта персональных данных "], [" Порядок отзыва настоящего согласия: по личному заявлению субъекта персональных\nданных. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва "], [" Согласие может быть отозвано мной путем направления письменного уведомления Банку.\nНа основании моего письменного обращения с требованием о прекращении обработки моих персональных данных Банк прекращает обработку таких персональных данных в течение установленного законодательством срока, о чем я, как субъект персональных данных буду уведомлен в соответствии с действующим законодательством.\nО последствиях отзыва мной настоящего Согласия на обработку Банком моих персональных данных я ознакомлен и отдаю себе отчет в том, какие правовые последствия могут возникнуть в части возможности (невозможности) реализации мной мох полномочий, исполнения обязательств, в том числе возможности (невозможности) исполнения своих обязательств Банком, реализации Банком своих полномочий ", " согласие на обработку персональных данных может быть отозвано мной на основании письменного заявления. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва ", " в случае отзыва согласия на обработку персональных данных, Банк вправе продолжить обработку персональных данных без согласия при наличии оснований, указанных в п.п.2 – 11 ч.1 ст.6, ч.2 ст.10 и ч.2 ст.11 ФЗ от 27.07.2006г. №152-ФЗ «О персональных данных» "]], "assign": [["«___»_________ 2017 года\n\n/\nПодпись\n\nРасшифровка "], ["\n_________________\n__________________\nПодпись\n\nДата\n"], ["\n« » 20 г. (подпись)\n"], ["\n________________________(фамилия, имя, отчество полностью)\n\n_________________(подпись)\n"], ["\n_______________________________\nФИО Номинанта, паспортные данные, адрес регистрации\n\n______________________________\nПодпись\n"], ["\n\"____\" ___________ 201__ г.\n_____________ /_____________\nподпись, расшифровка подписи\n"], ["\nПациент/Законный представитель _______________________________________________20____г.\n(Фамилия Имя Отчество полностью, подпись, дата)\n"], ["\n_________________________________________________\nФИО представителя Субъекта персональных данных\nполностью\n\n_________________________________________________\nФИО представителя Субъекта персональных данных\nполностью\n\n_________________________________________________\nФИО представляемого Субъекта персональных данных\nполностью\n\n________________\nподпись\n\n_________\nдата\n\nподпись\n\n________\nдата\n\n________________\nподпись\n\n_________\nдата\n"], ["\n_________________ ____________________________ «_____»____________20____ г.\nподпись Ф.И.О. "], ["\n_______________\nдата\n\n____________ ________________\nподпись\nФИО\n"], ["\nДата начала обработки персональных данных: _________________________________________________________________________\n(собственноручно, прописью - число, месяц, полностью; год цифрами)_________________________________________________________________________\n(собственноручно, прописью - подпись с указанием фамилии, имени, отчества полностью) "]], "third_person": [[" Я согласен (согласна), что следующие сведения о моем ребенке (подопечном): «фамилия, имя, отчество, пол, дата рождения, название и номер школы, класс, результат участия» могут быть указаны на дипломах, переданы представителям региональных площадок, на которых проводится олимпиада «Формула Единства»/«Третье тысячелетие» "], [" Дирекция вправе привлекать для обработки персональных данных Субъекта Персональных Данных субподрядчиков, а также вправе передавать персональные данные для обработки своим аффилированным лицам или третьим лицам, обеспечивая при этом принятие такими субподрядчиками и аффилированными лицами соответствующих обязательств в части конфиденциальности персональных данных "], [" Передача персональных данных иным лицам или их разглашение может осуществляться только с моего письменного согласия  "], [" персональные данные, предоставляемые в отношении третьих лиц, будут обрабатываться только в целях осуществления и выполнения, возложенных в установленном порядке на Организатора Премии, функций, полномочий и обязанностей "], [" передачу третьим лицам для осуществления действий по обмену информацией (операторам ФИС ГИА и приема, РИС РК ГИА), "], [" Оператор имеет право во исполнение своих обязательств по договору ОМС (ДМС) на обмен (прием и передачу) моими персональными данными со страховой медицинской организацией ", " сведения о лицах, которые имеют доступ к персональным данным или которым может быть\nпредоставлен такой доступ "], [" в период действия Согласия, могут передаваться третьим лицам ", " Школа вправе привлекать для обработки персональных данных Субъекта персональных данных субподрядчиков, а также вправе передавать персональные данные для обработки своим аффилированным лицам, обеспечивая при этом принятие такими субподрядчиками и аффилированными лицами соответствующих обязательств в части конфиденциальности персональных данных. Школа не вправе распространять неограниченному кругу лиц персональные данные Субъекта персональных данных, относящиеся к состоянию его здоровья "], [" Настоящим я признаю и подтверждаю, что в случае необходимости предоставления персональных данных для достижения указанных выше целей третьим лицам, а равно, как при привлечении третьих лиц к оказанию услуг мне и/или в моих интересах, передачи Банком принадлежащих ему функций и полномочий иному лицу, Банк вправе в необходимом объеме раскрывать для совершения вышеуказанных действий информацию обо мне лично (включая мои персональные данные) таким третьим лицам, их агентам и иным уполномоченным ими лицам, а также предоставлять таким лицам соответствующие документы, содержащие такую информацию. Также настоящим признаю и подтверждаю, что настоящее Согласие считается данным мною любым третьим лицам, указанным выше, с учётом соответствующих изменений, и любые такие третьи лица имеют право на обработку персональных данных на основании настоящего Согласия при условии соблюдения требований законодательства "]], "spokesman": [[" являясь родителем (законным представителем) ____________________________________________\n____________________________________________________________________________________,\n(ФИО ребенка (подопечного) полностью)\n\nпроживающего по адресу ______________________________________________________________,\nпаспорт (свидетельство о рождении) серия _________ номер__________, выдан: _______________\n____________________________________________________________________________________,\n(кем и когда выдан)\n\nна основании _________________________________________________________________________\n____________________________________________________________________________________,\n(реквизиты свидетельства о рождении или иного документа, подтверждающего полномочия представителя)\n"], [" являюсь законным представителем несовершеннолетнего ____________________________________ (ФИО) на основании ст. 64 п. 1 Семейного кодекса РФ, "], ["\nв лице моего представителя (если есть) __________________________________________\nуказываются данные доверенного лица\n\n_____________________________ серия____________№_______________________ выдан\n(вид основного документа, удостоверяющего личность) указываются данные российского паспорта,\n\n_________________________________________________________________________\n(орган и дата выдачи)\n\nпроживающий(ая) по адресу:______________________________________________________\nнеобходимо указать фактический адрес проживания\n\nдействующий(ая) на основании____________________________\nДоверенность №, дата выдачи\n\n(документ, подтверждающий полномочия представителя и его реквизиты)\n"], ["\nзаконными представителями\n_________________________________________________________________________\n(полное ФИО представляемого),\n\nзарегистрированного по адресу: __________________________________________________\n(адрес с указанием индекса),\n\nпроживающего по адресу:_____________________________________\n(адрес с указанием индекса),\n\nсвидетельство о рождении_____________________________________\n(серия, номер, дата и орган, выдавший свидетельство)\n\nпаспорт ______________________________________________________________________\n(серия, номер, дата и орган, выдавший паспорт),\n"]]}